Dzarda7/esp_epaper/examples/epaper_lvgl/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_MAIN_TASK_STACK_SIZE=6144
CONFIG_LV_COLOR_DEPTH_1=y
CONFIG_LV_USE_LOG=n
CONFIG_LV_FONT_MONTSERRAT_24=y
